Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_kiitti_stipendein_saamen_kielten_opinnoissa_menestyneita_oppilaita(1).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät kiitti stipendein saamen kielten opinnoissa menestyneitä oppilaita
sme: Sámediggi giittii sámegiela oahppiid ja jugii stipeanddaid sidjiide, geat leat bures menestuvvan sámegiela oahpuin

source: Saamelaiskäräjät jakoi koulujen kevätlukukauden päättyessä stipendejä saamen kielten opinnoissa hyvin menestyneille oppilaille.
sme: Sámediggi jugii skuvllaid giđđafeasttain stipeanddaid oahppiide, geat leat bures menestuvvan sámegiela oahpuin.

source: Stipendin sai yhteensä 18 perusopetuksen päättänyttä oppilasta ja kaksitoista uutta ylioppilasta.
sme: Stipeandda ožžo oktiibuot 18 vuođđooahpahusa čađahan oahppi ja 12 ođđa studeantta.

source: Saamelaisalueen koulutuskeskuksesta valmistuvista stipendin sai kaksi opiskelijaa ja yksi koltansaamen ylioppilaskokeen suorittanut.
sme: Sámi oahpahusguovddáža oahppiin stipeandda ožžo guokte oahppi ja okta oahppi, gii lea čađahan nuortalašgiela studeantaiskosa.

source: Saamelaiskäräjien stipendin saivat seuraavat nuoret:
sme: Sámedikki stipeandda ožžo čuovvovaš nuorat:

source: Ylioppilaat:
sme: Studeanttat:

source: Ivalon lukio : Sáárákáisá Seurujärvi (inarinsaame), Siiri Ranttila (pohjoissaame), Hilla Portti (pohjoissaame), Lassi-Olavi Mäkinen (pohjoissaame), Jonne Aikio (pohjoissaame), Jenna Portti (pohjoissaame), Bigga Guttorm (pohjoissaame),
sme: Avvila logahat: Sáárákáisá Seurujärvi (anárašgiella), Siiri Ranttila (davvisámegiella), Hilla Portti (davvisámegiella), Lassi-Olavi Mäkinen (davvisámegiella), Jonne Aikio (davvisámegiella), Jenna Portti (davvisámegiella), Bigga Guttorm (davvisámegiella),

source: Sodankylän lukio: Ada Heikkilä (pohjoissaame)
sme: Soađegili logahat: Ada Heikkilä (davvisámegiella)

source: Lyseonpuiston lukio, Rovaniemi : Áile Keskitalo (pohjoissaame), Antte Heatta (pohjoissaame)
sme: Lyseonpuisto logahat, Roavvenjárga: Áile Keskitalo (davvisámegiella), Antte Heatta (davvisámegiella)

source: Rovaniemen aikuislukio: Samu Kitti (pohjoissaame)
sme: Roavvenjárgga rávesolbmuid logahat: Samu Kitti (davvisámegiella)

source: Kempeleen lukio: Matias Karjalainen (pohjoissaame)
sme: Kempele logahat: Matias Karjalainen (davvisámegiella)

source: Perusopetuksen suorittaneet oppilaat:
sme: Vuođđooahpahusa čađahan oahppit:

source: Hetan peruskoulu : Rosa-Máren Juuso (pohjoissaame), Marielle Näkkäläjärvi (pohjoissaame), Jan Krister Wahlberg (pohjoissaame)
sme: Heahtá vuođđoskuvla: Rosa-Máren Juuso (davvisámegiella), Marielle Näkkäläjärvi (davvisámegiella), Jan Krister Wahlberg (davvisámegiella)

source: Inarin koulu: Britt-Inga Näkkäläjärvi (pohjoissaame), Riigu Juntunen (pohjoissaame), Eliel Kalla (inarinsaame), Emma Sieppi (pohjoissaame)
sme: Anára skuvla: Britt-Inga Näkkäläjärvi (davvisámegiella), Riigu Juntunen (davvisámegiella), Eliel Kalla (anárašgiella), Emma Sieppi (davvisámegiella)

source: Ivalon yläkoulu: Tinja Hakovirta (inarinsaame)
sme: Avvila badjeskuvla: Tinja Hakovirta (anárašgiella)

source: Sevettijärven koulu: Lilja Ljetoff (koltansaame)
sme: Čeavetjávrri skuvla: Lilja Ljetoff (nuortalašgiella)

source: Utsjokisuun koulu : Sanna Aikio (pohjoissaame), Andaras Valle (pohjoissaame)
sme: Ohcejohnjálmmi skuvla: Sanna Aikio (davvisámegiella), Andaras Valle (davvisámegiella)

source: Vuotson koulu: Neini Pehkonen (pohjoissaame)
sme: Vuohču skuvla: Neini Pehkonen (davvisámegiella)

source: Urheilupuiston koulu, Mikkeli: Kerttu Kirjalainen (pohjoissaame)
sme: Urheilupuisto skuvla, Mikkeli: Kerttu Kirjalainen (davvisámegiella)

source: Wivi Lönnin koulu, Tampere: Venla Järvensivu (pohjoissaame)
sme: Wivi Lönni skuvla, Tampere: Venla Järvensivu (davvisámegiella)

source: Vihtavuoren koulu, Laukaa: Paula Vuolab (pohjoissaame), Petra Vuolab (pohjoissaame)
sme: Vihtavuori skuvla, Laukaa: Paula Vuolab (davvisámegiella), Petra Vuolab (davvisámegiella)

source: Tähtikunnan koulu, Sodankylä: Siiri Ylivaara (pohjoissaame)
sme: Tähtikunta skuvla, Soađegilli: Siiri Ylivaara (davvisámegiella)

source: Ounasjoen peruskoulu, Rovaniemi: Aino-Maaret Joona (pohjoissaame)
sme: Ovnnesjoga vuođđoskuvla, Roavvenjárga: Aino-Maaret Joona (davvisámegiella)

source: Saamelaisalueen koulutuskeskuksesta valmistuneet:
sme: Sámi oahpahusguovddážis gárvánan oahppit:

source: Inarinsaamen kielen ja kulttuurin linja : Tomi Kristian Koivunen
sme: Anárašgiela ja -kultuvrra oahput: Tomi Kristian Koivunen

source: Pohjoissaamen kielen ja kulttuurin linja: Kia Joanna Olin
sme: Davvisámegiela ja -kultuvrra oahput: Kia Joanna Olin

source: Koltansaamen kielen ylioppilaskoe: Erkki Feodoroff
sme: Nuortalašgiela studeantaiskosa čađahan: Erkki Feodoroff

source: Saamelaiskäräjät toivottaa onnea ja hyvää kesälomaa kaikille!
sme: Sámediggi sávvá lihku ja buori geasseluomu buohkaide!
